  <div class="modal-dialog">
    <div class="modal-content">
      <div class="modal-header">
        <button type="button" class="close" data-dismiss="modal" aria-hidden="true">&times;</button>
        <h4 class="modal-title" id="myModalLabel">CONDICIONES GENERALES DE USO Y POLÍTICA DE PRIVACIDAD</h4>
      </div>
      <div class="modal-body">
      <table>
      <tbody>  
      <tr>
      
      
<p><strong>Politica de Cookies</strong></p>

<p><strong>&iquest;Qu&eacute; son las&nbsp;</strong><em>cookies</em><strong>?</strong></p>

<p>Una cookie es un fichero que se descarga en su ordenador al acceder a determinadas p&aacute;ginas web. Las cookies permiten a una p&aacute;gina web, entre otras cosas, almacenar y recuperar informaci&oacute;n sobre los h&aacute;bitos de navegaci&oacute;n de un usuario o de su equipo y, dependiendo de la informaci&oacute;n que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario.</p>

<p>Se utilizan para recordar las preferencias del usuario, como el idioma seleccionado, datos de acceso o personalizaci&oacute;n de la p&aacute;gina.</p>

<p>Las&nbsp;<em>cookies</em>&nbsp;tambi&eacute;n pueden ser utilizadas para registrar informaci&oacute;n an&oacute;nima acerca de c&oacute;mo un visitante utiliza un sitio, como interact&uacute;a con nuestra web. Por ejemplo, desde qu&eacute; p&aacute;gina Web ha accedido, o si ha utilizado un &quot;banner&quot; publicitario para llegar.</p>

<p><strong>&iquest;Por qu&eacute; el Viatges Temps d’Oci, S.L. utiliza&nbsp;</strong><em>cookies</em><strong>?</strong></p>

<p>Viatges Temps d’Oci, S.L. utiliza&nbsp;<em>cookies</em>&nbsp;estrictamente necesarias y esenciales para que usted utilice nuestro sitio Web y le permitan moverse de forma libre, utilizar &aacute;reas seguras, opciones personalizadas, etc. Adem&aacute;s, Viatges Temps d’Oci, S.L. utiliza&nbsp;<em>cookies</em>&nbsp;que recogen datos relativos al an&aacute;lisis de uso de la Web. &Eacute;stas se utilizan para ayudarnos a mejorar el servicio al cliente, valorando el uso y el rendimiento de la p&aacute;gina, para mejorarla.</p>

<p>Nuestro sitio web tambi&eacute;n tiene enlaces de redes sociales (como Youtube). Si bien, Viatges Temps d’Oci, S.L. no controla las&nbsp;<em>cookies</em>&nbsp;utilizadas por estas Web externas. Para m&aacute;s informaci&oacute;n sobre las <em>cookies</em>&nbsp;de las redes sociales u otras Webs ajenas, recomendamos revisar sus propias pol&iacute;ticas de <em>cookies</em>.</p>

<p><strong>Finalidad de nuestras cookies:</strong></p>

<p>&nbsp;</p>

<table border="0" cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td>
			<p><strong>Cookies t&eacute;cnicas</strong></p>
			</td>
			<td>
			<p>Son aqu&eacute;llas que permiten al usuario la navegaci&oacute;n a trav&eacute;s de una p&aacute;gina web, plataforma o aplicaci&oacute;n y la utilizaci&oacute;n de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tr&aacute;fico y la comunicaci&oacute;n de datos, identificar la sesi&oacute;n, acceder a partes de acceso restringido, recordar los elementos que integran un pedido, realizar el proceso de compra de un pedido, realizar la solicitud de inscripci&oacute;n o participaci&oacute;n en un evento, utilizar elementos de seguridad durante la navegaci&oacute;n, almacenar contenidos para la difusi&oacute;n de videos o sonido o compartir contenidos a trav&eacute;s de redes sociales</p>
			</td>
		</tr>
		<tr>
			<td>
			<p><strong>Cookies de personalizaci&oacute;n</strong></p>
			</td>
			<td>
			<p>Son aqu&eacute;llas que permiten al usuario acceder al servicio con algunas caracter&iacute;sticas de car&aacute;cter general predefinidas en funci&oacute;n de una serie de criterios en el terminal del usuario como por ejemplo ser&iacute;an el idioma, el tipo de navegador a trav&eacute;s del cual accede al servicio, la configuraci&oacute;n regional desde donde accede al servicio, etc</p>
			</td>
		</tr>
		<tr>
			<td>
			<p><strong>Cookies de an&aacute;lisis</strong></p>
			</td>
			<td>
			<p>Son aqu&eacute;llas que permiten al responsable de las mismas, el seguimiento y an&aacute;lisis del comportamiento de los usuarios de los sitios web a los que est&aacute;n vinculadas. La informaci&oacute;n recogida mediante este tipo de cookies se utiliza en la medici&oacute;n de la actividad de los sitios web, aplicaci&oacute;n o plataforma y para la elaboraci&oacute;n de perfiles de navegaci&oacute;n de los usuarios de dichos sitios, aplicaciones y plataformas, con el fin de introducir mejoras en funci&oacute;n del an&aacute;lisis de los datos de uso que hacen los usuarios del servicio.</p>
			</td>
		</tr>
		<tr>
			<td>
			<p><strong>Cookies publicitarias</strong></p>
			</td>
			<td>
			<p>Las&nbsp;<em>cookies</em>&nbsp;publicitarias permiten la gesti&oacute;n de los espacios publicitarios en base a criterios concretos. Por ejemplo la frecuencia de acceso, el contenido editado, etc.</p>

			<p>Las&nbsp;<em>cookies</em>&nbsp;de publicidad permiten a trav&eacute;s de la gesti&oacute;n de la publicidad almacenar informaci&oacute;n del comportamiento a trav&eacute;s de la observaci&oacute;n de h&aacute;bitos, estudiando los accesos y formando un perfil de preferencias del usuario, para ofrecerle publicidad relacionada con los intereses de su perfil.</p>
			</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>

<p>Adobe Flash Player es una aplicaci&oacute;n y herramienta Web que permite un r&aacute;pido desarrollo del contenido din&aacute;mico. Flash (y otras aplicaciones similares) usan tecnolog&iacute;as para recordar par&aacute;metros de configuraci&oacute;n, preferencias y uso de forma similar a las cookies de los navegadores, pero se gestionan a trav&eacute;s de una interfaz distinta a la proporcionada por el navegador.</p>

<p>&nbsp;</p>

<p>Viatges Temps d’Oci, S.L. emplea cookies de Adobe Flash en determinadas situaciones, en las que usamos Flash para proporcionar contenidos como clips de v&iacute;deo o animaciones. Puede acceder a las herramientas de gesti&oacute;n de Flash desde el sitio Web de Adobe directamente. Viatges Temps d’Oci, S.L. no usa cookies de Flash para mostrar publicidad basada en intereses.</p>

<p>&nbsp;</p>

<p><strong>&iquest;Y si no quiero tener estas&nbsp;</strong><em>cookies</em><strong>&nbsp;o no hago nada al respecto?</strong></p>

<p>&nbsp;</p>

<p>Para cumplir con la legislaci&oacute;n vigente, tenemos que pedir su permiso para gestionar&nbsp;<em>cookies</em>. Si decide no autorizar el tratamiento indic&aacute;ndonos su no conformidad, s&oacute;lo usar&iacute;amos las&nbsp;<em>cookies </em>t&eacute;cnicas, puesto que son imprescindibles para la navegaci&oacute;n por nuestra Web. En este caso, no almacenar&iacute;amos ninguna&nbsp;<em>cookie&nbsp;</em>que exija su consentimiento<em>.&nbsp;</em><strong><u>En el caso de seguir navegando por nuestro sitio Web sin denegar su autorizaci&oacute;n implica que acepta su uso.</u></strong></p>

<p>Tenga en cuenta que si rechaza o borra las&nbsp;<em>cookies</em>&nbsp;de navegaci&oacute;n por la Web de Viatges Temps d’Oci, S.L., no podremos mantener sus preferencias, algunas caracter&iacute;sticas de las p&aacute;ginas no estar&aacute;n operativas, no podremos ofrecerle servicios personalizados y cada vez que vaya a navegar por nuestra Web tendremos que solicitarle de nuevo su autorizaci&oacute;n para el uso de&nbsp;<em>cookies</em>.</p>

<p>Si rechaza todas las <em>cookies</em>, es posible que no pueda utilizar productos o servicios del sitio Web de Viatges Temps d’Oci, S.L. que requieran &quot;iniciar sesi&oacute;n&quot; ni aprovechar por completo todo lo que ofrece. Para gestionar las <em>cookies</em> en su navegador siga, por favor, estas indicaciones:</p>

<ul>
	<li>Si utiliza&nbsp;<u>Microsoft Internet Explorer</u>, en la opci&oacute;n de men&uacute; Herramientas &gt; Opciones de Internet &gt; Privacidad &gt; Avanzadas.</li>
	<li>Si utiliza&nbsp;<u>Firefox</u>, en la opci&oacute;n de men&uacute; Herramientas &gt; Opciones &gt; Privacidad &gt; Cookies.</li>
	<li>Si utiliza&nbsp;<u>Chrome</u>, pulsar bot&oacute;n de herramientas, a continuaci&oacute;n configuraci&oacute;n, y por &uacute;ltimo configuraciones avanzas, Configuraci&oacute;n del proxy, Privacidad &ldquo;usar configuraci&oacute;n personalizada para el historial&rdquo;</li>
	<li>Si utiliza Safari como navegador, pulsar bot&oacute;n de acceso al men&uacute; de ajustes generales, a continuaci&oacute;n preferencia, y seleccione la opci&oacute;n de Privacidad.</li>
</ul>

<p>Estos navegadores est&aacute;n sometidos a actualizaciones o modificaciones, por lo que no podemos garantizar que estas indicaciones se ajusten completamente a la versi&oacute;n de su navegador.</p>

<p>Tambi&eacute;n puede ser que utilice otro navegador no contemplado en estos enlaces como Konqueror, Arora, Flock, etc. Para evitar estos desajustes, puede acceder directamente desde las opciones de su navegador que se encuentra generalmente en el men&uacute; de Opciones, en la secci&oacute;n de &quot;Privacidad&quot;. (Por favor, consulte la ayuda de su navegador para m&aacute;s informaci&oacute;n.)</p>

<p><strong>Los datos recogidos en las&nbsp;</strong><em>cookies</em><strong>&nbsp;pueden ser usados en webs distintas</strong></p>

<p>Algunas de nuestras&nbsp;<em>cookies</em>&nbsp;se utilizan para generar publicidad en redes de terceros o para realizar anal&iacute;ticas para las que usamos herramientas externas a Viatges Temps d’Oci, S.L.. Las&nbsp;<em>cookies</em>&nbsp;utilizadas son para nuestro uso exclusivo y en ning&uacute;n caso comercializamos con ellas.</p>

<p>Esta pol&iacute;tica se revisa peri&oacute;dicamente para asegurar su vigencia, por lo que puede ser modificada. Le recomendamos que visite la p&aacute;gina con regularidad donde le informaremos de cualquier actualizaci&oacute;n al respecto.</p>

<p>&nbsp;</p>

      </td>
  </tr>
</tbody>
</table>
        
      </div>

    </div>
  </div>


